[{"value":"家庭收纳技巧大全，最全的收纳小窍门知识，教你如何更合理的收纳物体，将家里打理的有理有条。","sname":"收纳技巧","url":"/a/shouna","num":"1"},{"value":"最新防骗知识大全，防骗案例展示，防骗指南手册，在如今的社会，骗子越来越多，如手机诈骗、网络诈骗、微信qq诈骗等等，防不胜防，所以如何增加防范常识是大家必要修炼的一课，防止上当受骗。","sname":"防骗常识","url":"/a/fangpian","num":"1"},{"value":"冬季养生小常识频道，包含最全的冬季养生小常识、冬季养生食谱等文章，让大家在冬季也能健康快乐的生活。","sname":"冬季养生","url":"/a/dongjiyangsheng","num":"1"},{"value":"大呆牛生活百科网饮食禁忌栏目，收录最全的食物相克知识、饮食禁忌常识，告诉大家哪些东西不能一起吃，防止食物中毒，让大家合理膳食、科学饮食。","sname":"饮食禁忌","url":"/a/yinshijinji","num":"8"},{"value":"大呆牛生活百科网风俗习惯频道，收录关于各种节日习俗、少数民族风俗习惯、礼仪、世界各地的风俗等知识。","sname":"风俗习惯","url":"/a/fengsu","num":"2"},{"value":"大呆牛百科生活网节日大全频道，收录中国节日大全、世界节日大全，今天是什么节日？来这看看吧。最全的节日风俗习惯，让你更加了解国内国外的传统文化知识。","sname":"节日大全","url":"/a/jieri","num":"0"},{"value":"面试的时候要注意什么？大呆牛网面试技巧频道将教你面试的时候注意的事项，以及面试的礼仪、着装、谈话技巧等。面试是你能够得到一份工作的关键。面试前的准备工作、面试当中应该注意的问题，以及如何在面试中推销自己等等都是必须要注意的事项。","sname":"面试技巧","url":"/a/jieri1","num":"0"},{"value":"在当今社会中，通过社交，人们可以互通信息，共享资源，对取得事业成功大有获益。社交礼仪是指在人际交往、社会交往和国际交往活动中，用于表示尊重、亲善和友好的首选行为规范和惯用形式。大呆牛网社交礼仪常识大全将告诉大家日常生活中常见的社交礼仪及规范，让大家在日后社交活动中能够给人留下美好的印象。","sname":"社交礼仪","url":"/a/shejiaoliyi","num":"0"},{"value":"大呆牛网折纸大全频道，收录者纸飞机、千纸鹤、纸船、五角星等各种好玩好看的折纸教程，还有各种可打印的折纸图纸素材等，喜欢折纸的朋友一起来学习吧。","sname":"折纸大全","url":"/a/zhezhi","num":"0"},{"value":"什么地方好玩，很多朋友节假日想出去旅游玩儿，却不知道去什么地方玩好。大呆牛网就收录中国及国外各地旅游景点大全及介绍，让大家更好的选择旅游的地方。","sname":"旅游景点","url":"/a/jingdian","num":"1"},{"value":"婆媳关系一直是家庭关系中一个经常出现问题的环节，怎么处理好婆媳关系，是一个和睦家庭所需要了解的。本栏目就如何处理婆媳之间的关系为主题，介绍常见的婆媳相处常识及禁忌。","sname":"婆媳关系","url":"/a/poxi","num":"2"},{"value":"如何增进夫妻间的感情，增进夫妻感情的感情，抓住另外一半的心的技巧大全。好的婚姻都需要经营，不然少不了摩擦，学习如何稳固夫妻感情是每一对夫妻的必修课。","sname":"夫妻感情","url":"/a/fuqiganqing","num":"0"},{"value":"孕妇怀孕了有什么禁忌，孕妇禁忌食物大全，孕妇哪些东西不能吃以及怀孕后哪些事情不能做。怀胎十月，妈妈们需要面对孕期生活的每一个细节，本栏目就告诉大家孕期的注意事项及怀孕禁忌小知识大全。","sname":"孕妇禁忌","url":"/a/yunfujinji","num":"0"},{"value":"如何预防疾病，大呆牛生活百科网疾病预防栏目提供常见疾病预防、传染病、心血管病预防吗，癌症预防，让大家养成良好的生活习惯，警惕疾病危害我们的健康。","sname":"疾病预防","url":"/a/jibingyufang","num":"2"},{"value":"家里有异味怎么办，大呆牛生活百科网生活小窍门除异味方法频道，教大家如何汽车除异味、卫生间除异味、冰箱除异味、鞋子、柜子等除臭除异味小技巧，希望大家能受益。","sname":"除异味","url":"/a/chuchou","num":"2"},{"value":"大呆牛生活百科偏方大全频道，收录了民间奇效偏方、癫痫、阳痿早泄偏方、下奶偏方、皮肤病牛皮癣偏方、牙疼偏方、咽炎偏方等偏方秘方大全，让你更好的调理自己的身体。","sname":"偏方大全","url":"/a/pianfang","num":"9"},{"value":"大呆牛网养生药膳食谱频道收录了各种养生药膳粥、养生药膳汤、四季养生药膳等各种药膳食谱的做法，药膳既具有较高的营养价值，又可防病治病、保健强身、延年益寿。","sname":"养生药膳食谱","url":"/a/yaoshan","num":"2"},{"value":"春季养生知识大全，春天怎么养生？怎么吃才健康？大呆牛网春节养生常识栏目收录最全的春季养生方法、春季养生保健食谱等知识，让大家在春天过得更好、更健康。","sname":"春季养生","url":"/a/chunjiyangsheng","num":"3"}]	 
